{"listaPredicions":
[{"comentario":"Hoy continúa la entrada de aire frío en altura generando inestabilidad en la atmósfera. Se espera, así, un día de cielos parcialmente nubosos con chubascos localmente fuertes y tormentosos que pueden venir acompañados de granizo, especialmente a partir del mediodía. La cota de nieve descenderá hasta los 1100 metros con el avance de la jornada. Las temperaturas registrarán un ligero a moderado descenso. El viento soplará del noroeste, aumentando de intensidad con los chubascos más fuertes.",
"comentarioEsp":"Chubascos localmente fuertes que pueden venir acompañados de aparato eléctrico y granizo.",
"dataActualizacion":"2022-11-18T09:13:00",
"dataPredicion":"2022-11-18T00:00:00",
"dia":0,
"listaMapas":
[
    {"dia":0,
    "franxa":1,
    "urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeM.action?dia=0"},
    {"dia":0,"franxa":2,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeT.action?dia=0"},{"dia":0,"franxa":3,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeN.action?dia=0"}],"tendMax":400,"tendMin":403,"titulo":"Predicción para el viernes 18 de noviembre de 2022"},{"comentario":"El sábado continuaremos en la influencia de las bajas presiones, con vientos de componente oeste y con el paso de un frente cálidao a partir del mediodía y de un frente frío durante la noche. Así, durante la mañana se espera cielo parcialmente cubierto, con algún chubasco aislado más probable en la mitad norte, de nieve en cotas alrededor de los 1200 metros. A partir del mediodía quedaremos con los cielos cubiertos y con lluvias que irán llegando a toda la Comunidad con el avance de la tarde. Las temperaturas comenzarán en valores fríos e irán en progresivo ascenso. Los vientos soplarán del noroeste a primeras horas e irán girando hasta quedar del sudoeste al final del día.","comentarioEsp":"","dataActualizacion":"2022-11-18T10:06:00","dataPredicion":"2022-11-19T00:00:00","dia":1,"listaMapas":[{"dia":1,"franxa":1,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeM.action?dia=1"},{"dia":1,"franxa":2,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeT.action?dia=1"},{"dia":1,"franxa":3,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeN.action?dia=1"}],"tendMax":401,"tendMin":404,"titulo":"Predicción para el sábado 19 de noviembre de 2022"},{"comentario":"El domingo será una jornada de transición, esperando una nuevo frente que llegará en la noche del domingo al lunes. Con esta situación, el cielo estará parcialmente cubierto, con lluvias que comenzarán por la tarde por el oeste de Galicia, extendiéndose progresivamente por la noche a todo el territorio gallego. Las temperaturas ascenderán, especialmente las mínimas. Los vientos comenzarán la jornada de componente oeste y con el avance del día irán girando a sudoeste, con intervalos fuertes en el litoral de A Coruña a la noche.","comentarioEsp":"","dataActualizacion":"2022-11-18T11:10:00","dataPredicion":"2022-11-20T00:00:00","dia":2,"listaMapas":[{"dia":2,"franxa":1,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeM.action?dia=2"},{"dia":2,"franxa":2,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeT.action?dia=2"},{"dia":2,"franxa":3,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeN.action?dia=2"}],"tendMax":402,"tendMin":405,"titulo":"Predicción para el domingo 20 de noviembre de 2022"},{"comentario":"Durante las primeras horas del lunes estará pasando un frente frío por Galicia, que dejará los cielos cubiertos y lluvias intensas. A partir del mediodía, iremos quedando en la zona de chubascos con progresiva entrada de aire frío. La cota de nieve se situará por la tarde en los 1200-1300 metros descendiendo progresivamente a los 900-1000 metros. Las temperaturas irán en progresivo descenso con el avance del día. El viento soplará fuerte, del sudoeste por la mañana girando a noroeste hacia la noche","comentarioEsp":"","dataActualizacion":"2022-11-18T11:10:00","dataPredicion":"2022-11-21T00:00:00","dia":3,"listaMapas":[{"dia":3,"franxa":1,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeM.action?dia=3"},{"dia":3,"franxa":2,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeT.action?dia=3"},{"dia":3,"franxa":3,"urlMapa":"\/mgrss\/predicion\/cprazo\/getImaxeN.action?dia=3"}],"tendMax":401,"tendMin":404,"titulo":"Predicción para el lunes 21 de noviembre de 2022"}],"urlBase":"https:\/\/servizos.meteogalicia.gal"}